;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Hartmut Hoyer
; TranslationAuthorEmail: HuC-Hoyer@online.de
; Soft Version: 1.18.56
;

[Translation]
LanguageName=GER
LangCode=0407
ReadHabit=Left-to-right
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET

Confirm=Bestätigung

;
; Main GUI
;
TfrmWRMMain.Caption=Wise Reminder
TfrmWRMMain.btnUnfinish.Caption=Offene Termine
TfrmWRMMain.btnCompleted.Caption=Abgeschlossene Termine
TfrmWRMMain.btnBack.caption=Zurück
TfrmWRMMain.btnDone.Caption=Speichern
TfrmWRMMain.lblRepeat.caption=Intervall:
TfrmWRMMain.lblTime.caption=Zeit:
TfrmWRMMain.lblName.caption=Beschreibung:
TfrmWRMMain.lblDate.caption=Datum:
TfrmWRMMain.cbPeriod.Item1=Einmal
TfrmWRMMain.cbPeriod.Item2=Täglich
TfrmWRMMain.cbPeriod.Item3=Wöchentlich
TfrmWRMMain.cbPeriod.Item4=Monatlich
TfrmWRMMain.cbPeriod.Item5=Jährlich
;
;hint
;
TfrmWRMMain.imgf.hint=Folgen Sie uns auf Facebook
TfrmWRMMain.imgt.hint=Folgen Sie uns auf Twitter
TfrmWRMMain.imgmail.hint=Teilen Sie es mit Freunden
TfrmWRMMain.imghome.hint=Homepage
TfrmWRMMain.CloseHint=Schließen
TfrmWRMMain.MenuHint=Menü
TfrmWRMMain.MinHint=Minimieren
TfrmWRMMain.lbl2.caption=Aktuelle Version:%s
TfrmWRMMain.lbl3.Caption=Nach Updates suchen
TfrmWRMMain.btnDetails.hint_1=Details
TfrmWRMMain.btnDetails.hint_2=Ändern und Wiederherstellen
TfrmWRMMain.btnDelete.hint_1=Als Beendet markieren
TfrmWRMMain.btnDelete.hint_2=Löschen


msgdlg.btnNO=Nein
msgdlg.btnOk=OK
msgdlg.btnYes=Ja
;
; Time
;
constY=Jahr
constM=Monat
constD=Tag
constHH=Stunde
constMM=Minute
constSS=Sekunde
constYs=Jahre
constMs=Monate
constDs=Tage
constHHs=Stunden
constMMs=Minuten
constSSs=Sekunden
;
; Popup Menu
;
TfrmWRMMain.TrayMenuItem1=Online-Hilfe
TfrmWRMMain.TrayMenuItem2=Forum
TfrmWRMMain.TrayMenuItem3=Homepage
TfrmWRMMain.TrayMenuItem4=Kontakt mit uns
TfrmWRMMain.TrayMenuItem5=Nach Updates suchen
TfrmWRMMain.TrayMenuItem6=Auf News prüfen
TfrmWRMMain.TrayMenuItem7=Sprache
TfrmWRMMain.TrayMenuItem8=Mit Windows-Start ausführen
TfrmWRMMain.TrayMenuItem9=Über
TfrmWRMMain.TrayMenuItem10=Beenden
TfrmRemindDlg.Caption_1=Sie haben einige Termine verpasst
TfrmWRMMain.lbl1.caption=Wiederherstellen
TfrmWRMMain.fxpmn.item1=Sichern
TfrmWRMMain.fxpmn.item2=Wiederherstellen
;
; Notice
;
TfrmRemindDlg.Caption=Mitteilung
TfrmRemindDlg.btnComplete.Caption=OK, ich habe es
TfrmRemindDlg.btnDelay.Caption=Später erinnern

;
; About
;
TfrmAbout.Caption=Über
TfrmAbout.lblEmail.caption=Support E-Mail:
TfrmAbout.lblhome.caption=Homepage:
TfrmAbout.lblthanks.caption=Dank an folgende Personen für Ihre Unterstützung:
TfrmAbout.btnOk.Caption=OK
TfrmAbout.lblver.Caption=Aktuelle Version:
;
;Voice
;
TfrmWRMMain.cbbVoice.Item1 = Stumm
TfrmWRMMain.cbbVoice.Item2 = Standard
TfrmWRMMain.cbbVoice.Item3 = Benutzerdefiniert 
TfrmWRMMain.lblVoice.Caption = Sprachansagen

[Messages]
UnkonwFileType = Nicht erkannte Audiodatei!
ExitModify=Sie haben nicht gespeicherte Änderungen. Sind Sie sicher, dass Sie diese Seite verlassen?
RemindNameNULL=Bitte füllen Sie die Beschreibung aus!
NewVer=Neuere Version verfügbar! Aktualisieren Sie jetzt?
NoNewVer=Gratulation, Sie verwenden die neueste Version!
ExitApp=Sind Sie sicher, Wise Reminder zu beenden?                                      Dann sind die Terminhinweise von Wise Reminder nicht mehr verfügbar!
NoneReminder=Sie haben noch keine Termine eingegeben!
NoneCopmpleted=Sie haben keine Termine abgeschlossen!
NoneSelected=Bitte wählen Sie mindestens ein Produkt!
TimeOver=Sie haben eine Uhrzeit vor der aktuellen Zeit eingegeben!

[Lang]
NativeLanguage=Deutsch